Repository: inventid/cdn
Catalog: assets/cool_*-3c7e3037f70b8a5c1fbc843737c61341.po
Languages: nl

source: Additional information
nl: Extra informatie

source: Administration fee
nl: Administratiekosten

source: Back
nl: Terug

source: BancontactmrcashBuckarooPaymentMethod
nl: Bancontact Mr Cash

source: BancontactmrcashMolliePaymentMethod
nl: Bancontact Mr Cash

source: Below you will find a summary of your order.
nl: Hieronder staat een overzicht van je bestelling.

source: BitcoinMolliePaymentMethod
nl: Bitcoin

source: Change password
nl: Wijzig wachtwoord

source: Checkout
nl: Kassa

source: ClientInventidPaymentMethod
nl: Interne betaling

source: Connect with Facebook
nl: Verbind met Facebook

source: CreditcardMolliePaymentMethod
nl: Creditcard

source: Current password
nl: Huidig wachtwoord

source: Currently, we have the following information about you on file.
nl: Op dit moment staat de volgende informatie van je bij ons in het systeem.

source: Date
nl: Datum

source: DemoInventidPaymentMethod
nl: Demo

source: Earlier you have bought products using the following shops.
nl: In het verleden heeft u via de volgende verkoopkanalen producten aangeschaft.

source: Etickets are ready for download for the following products.
nl: Download hieronder je e-tickets.

source: Event
nl: Evenement

source: Hi %1$s,
nl: Beste %1$s,

source: IdealMolliePaymentMethod
nl: iDeal

source: IdealRaboPaymentMethod
nl: iDeal

source: In case (some of this) information is incorrect, you may contact our support desk to change it.
nl: In het geval dat hiervan iets niet correct is, neem dan contact op met onze support.

source: In case something is not entirely clear, please do contact our support desk. These hipster boys and smooth girls are working around the clock to answer your question as soon as possible
nl: Mocht er iets niet geheel duidelijk zijn, neem dan vooral contact op met onze helpdesk! Deze attente jongens en vlotte meiden staan dag en nacht voor je klaar om je vraag zo snel mogelijk te beantwoorden.

source: Looking forward to go with friends? Let them know and share the event on Facebook!
nl: Zin om met met vrienden te gaan? Deel dan het evenement op Facebook!

source: Mobile ticket
nl: Mobiele ticket

source: Name
nl: Naam

source: New password
nl: Nieuw wachtwoord

source: Next
nl: Verder

source: No name or email address was supplied. Paying is not yet possible.
nl: Je hebt nog geen naam of E-mailadres ingevoerd. Betalen is dus ook nog niet mogelijk.

source: No products were selected. Paying is not yet possible.
nl: Je hebt nog geen producten geselecteerd. Betalen is dus ook nog niet mogelijk.

source: On this sale the %1$sTerms and conditions%2$s of inventid are applicable
nl: Op deze verkoop zijn de %1$sAlgemene Voorwaarden%2$s van inventid van toepassing

source: Others also bought
nl: Anderen kochten ook

source: Password
nl: Wachtwoord

source: Pay using %1$s
nl: Betaal direct met %1$s

source: PaypalBuckarooPaymentMethod
nl: PayPal

source: PaypalMolliePaymentMethod
nl: PayPal

source: Pick your bank
nl: Kies je bank

source: Please note, this is a demo shop!
nl: Let op: dit is een demo webshop!

source: Price
nl: Prijs

source: Quantity
nl: Aantal

source: Repeat new password
nl: Herhaal nieuwe wachtwoord

source: Sales channel
nl: Verkoopkanaal

source: Save
nl: Opslaan

source: Select one
nl: Selecteer

source: Set password
nl: Wachtwoord instellen

source: Share on Facebook
nl: Deel op Feestboek

source: Shop
nl: Verkoopkanaal

source: So, if you got a question (or if you are just curious of a supporter, just send an email to %1$s. Also tell us your order number, the name of the event, and if useful, a screenshot of your payment
nl: Dus, indien je een vraag of probleem hebt (of je gewoon benieuwd ben naar een supporter), kun je gewoon een mail sturen naar %1$s. Vermeld in ieder geval even je ordernummer, de naam van het evenement en (indien toepasselijk) een screenshot van de betaling.

source: Sold out!
nl: Uitverkocht!

source: Something unclear or there seems to be an error? Contact our support desk directly through %1$s and don't forget to tell us your order number (#%2$s).
nl: Is er iets onduidelijk of lijkt er iets misgegaan? Neem direct contact op met de helden van onze supportafdeling via %1$s. Vermeld in je E-mail ook meteen je ordernummer (#%2$s).

source: Terms and conditions:
nl: Algemene voorwaarden

source: The status of your payment is:
nl: De eindstatus van je betaling is:

source: This personal page allows you to easily download your tickets, view your data, and get insight in yuor order history. If required, you can always contact our support desk.
nl: Via deze persoonlijke pagina kunt je eenvoudig je E-tickets downloaden, je data inzien en je ordergeschiedenis raadplegen. Indien nodig kunt je ook direct contact opnemen met onze klantenservice.

source: This sales channel requires authentication
nl: Dit verkoopkanaal vereist authenticatie

source: Total
nl: Totaal

source: We have sent your tickets to
nl: Je tickets zijn gestuurd naar

source: WiretransferPaymentMethod
nl: Overboeking

source: You have started the following orders with us.
nl: U heeft de volgende orders bij ons gestart.

source: Your E-mail address
nl: Je E-mailadres

source: Your most recent payment was %1$s
nl: De eindstatus van je betaling is %1$s.

source: Your name
nl: Je naam

source: Your personal data
nl: Je gegevens

source: Your personal page
nl: Jouw persoonlijke pagina

source: cancelled
nl: geannuleerd

source: completed
nl: voltooid

source: excluding fees
nl: Exclusief transactiekosten

source: expired
nl: verlopen

source: or
nl: of

source: refunded
nl: teruggeboekt

source: sales channel
nl: verkoopkanaal

source: success
nl: succesvol
