{
   "domain": "messages",
   "locale_data": {
      "messages": {
         "": {
            "domain": "messages",
            "plural_forms": "nplurals=2; plural=(n != 1);",
            "lang": "nl"
         },
         "Add": [
            "Toevoegen"
         ],
         "Additional information": [
            "Extra informatie"
         ],
         "Additional information for %1$s - inventid": [
            "Extra informatie voor %1$s - inventid"
         ],
         "Administration fee": [
            "Administratiekosten"
         ],
         "Amount": [
            "Aantal"
         ],
         "Attached you will find the invoice for your order for %1$s with order number %2$s": [
            "Bijgevoegd vind je de factuur voor je order voor %1$s met ordernummer %2$s"
         ],
         "Back": [
            "Terug"
         ],
         "BancontactmrcashBuckarooPaymentMethod": [
            "Bancontact Mr Cash"
         ],
         "BancontactmrcashMolliePaymentMethod": [
            "Bancontact Mr Cash"
         ],
         "BelfiusdirectnetMolliePaymentMethod": [
            "Belfius Direct Net"
         ],
         "Below you will find a summary of your order.": [
            "Hieronder staat een overzicht van je bestelling."
         ],
         "Best regards,": [
            "Met vriendelijke groet,"
         ],
         "BitcoinMolliePaymentMethod": [
            "Bitcoin"
         ],
         "Bought products in this order": [
            "Gekochte producten in deze order"
         ],
         "Cancel": [
            "Annuleren"
         ],
         "Change password": [
            "Wijzig wachtwoord"
         ],
         "Change picture": [
            "Wijzig foto"
         ],
         "Checkout": [
            "Kassa"
         ],
         "ClientInventidPaymentMethod": [
            "Interne betaling"
         ],
         "Closes at": [
            "Sluit om"
         ],
         "Congratulations on your purchase": [
            "Gefeliciteerd met je aankoop"
         ],
         "Connect with Facebook": [
            "Verbind met Facebook"
         ],
         "Continue": [
            "Ga verder"
         ],
         "Coupon": [
            "Kortingscode"
         ],
         "Coupon code": [
            "Kortingscode"
         ],
         "Coupon discount": [
            "Korting"
         ],
         "Create new product": [
            "Maak een nieuw product"
         ],
         "Create new shop": [
            "Maak een nieuw verkoopkanaal"
         ],
         "CreditcardMolliePaymentMethod": [
            "Creditcard"
         ],
         "Current password": [
            "Huidig wachtwoord"
         ],
         "Currently, we have the following information about you on file.": [
            "Op dit moment staat de volgende informatie van je bij ons in het systeem."
         ],
         "Date": [
            "Datum"
         ],
         "Demo shop?": [
            "Demo shop?"
         ],
         "DemoInventidPaymentMethod": [
            "Demo"
         ],
         "Description": [
            "Beschrijving"
         ],
         "Details": [
            "Details"
         ],
         "Do you want to get paid automatically as well? Please send your IBAN and BIC number to your account manager.": [
            "Ook automatisch uitbetaald worden? Stuur je IBAN en BIC nummer naar je accountmanager."
         ],
         "Doors close at": [
            "Deuren sluiten om"
         ],
         "Earlier you have bought products using the following shops.": [
            "In het verleden heb je via de volgende verkoopkanalen producten aangeschaft."
         ],
         "Edit": [
            "Aanpassen"
         ],
         "Email address": [
            "Emailadres"
         ],
         "Etickets are ready for download for the following products.": [
            "Download hieronder je e-tickets."
         ],
         "Event": [
            "Evenement"
         ],
         "Event options": [
            "Evenementopties"
         ],
         "Events": [
            "Evenementen"
         ],
         "Extern": [
            "Extern"
         ],
         "Fee": [
            "Fee"
         ],
         "Finalize": [
            "Afronden"
         ],
         "Finally if you have any questions, please contact us by replying to this email. I'll be glad to help": [
            "Mocht je nog vragen hebben, neem dan contact met ons op door deze email te beantwoorden. Ik help je graag je probleem op te lossen."
         ],
         "Financial Overview": [
            "Financieel overzicht"
         ],
         "For this event you agreed with the following conditions:": [
            "Voor dit evenement ben je akkoord gegaan met de volgende voorwaarden:"
         ],
         "GET YOUR TICKETS": [
            "GET YOUR TICKETS"
         ],
         "Gebruikersgegevens": [
            "Gebruikersgegevens"
         ],
         "Hi %1$s,": [
            "Beste %1$s,"
         ],
         "However it will open in the future. Check the organization website for dates and times.": [
            "Echter zal deze in de toekomst openen. Op de organisatiewebsite kun je hiervoor meer informatie vinden."
         ],
         "I would like to notify you that your password has been changed with the password reset link which was provided earlier.": [
            "Bij deze deel ik je mede dat je wachtwoord is gewijzigd door de eerder naar je toegestuurde link."
         ],
         "IdealMolliePaymentMethod": [
            "iDeal"
         ],
         "IdealRaboPaymentMethod": [
            "iDeal"
         ],
         "If you believe this is an error, please contact us through support@inventid.nl": [
            "Indien je denkt dat dit niet klopt kun je contact met ons opnemen via support@inventid.nl"
         ],
         "Impersonate": [
            "Impersonate"
         ],
         "In case (some of this) information is incorrect, you may contact our support desk to change it.": [
            "In het geval dat hiervan iets niet correct is, neem dan contact op met onze supportafdeling."
         ],
         "In case something is not entirely clear, please do contact our support desk. These hipster boys and smooth girls are working around the clock to answer your question as soon as possible": [
            "Mocht er iets niet geheel duidelijk zijn, neem dan vooral contact op met onze helpdesk! Deze attente jongens en vlotte meiden staan dag en nacht voor je klaar om je vraag zo snel mogelijk te beantwoorden."
         ],
         "In case the button does not work, you can copy the following link to your browser:": [
            "In het geval dat de knop niet werkt, kun je de volgende link in je browser plakken:"
         ],
         "In case you did not do this, please reply to this email immediately to contact our support desk.": [
            "Indien je dit niet zelf gedaan hebt, antwoord dan op deze email om direct contact op te nemen met onze supportafdeling."
         ],
         "In case you did not request this email, you can safely ignore it. Your password has not been given to somebody or changed.": [
            "In het geval dat je zelf geen nieuw wachtwoord hebt aangevraagd, kun je deze email zonder problemen negeren. Je wachtwoord is aan niemand verstrekt en is ook niet gewijzigd."
         ],
         "Invoice": [
            "Factuur"
         ],
         "Invoice date": [
            "Factuurdatum"
         ],
         "Invoice number": [
            "Factuuurnummer"
         ],
         "Invoices": [
            "Facturen"
         ],
         "It has already been closed.": [
            "Deze is inmiddels gesloten."
         ],
         "Item price": [
            "Stukprijs"
         ],
         "Last minute the following products might be useful:": [
            "Wellicht heb je last-minute iets aan de volgende producten:"
         ],
         "Let's go social": [
            "Let's go social"
         ],
         "Locale": [
            "Locale"
         ],
         "Looking forward to go with friends? Let them know and share the event on Facebook!": [
            "Zin om met met vrienden te gaan? Deel dan het evenement op Facebook!"
         ],
         "Luckily, there is no need to worry. You can simply login to your personal page using the following link. On this page you can reset your password.": [
            "Gelukkig is er geen reden om je zorgen te maken. Je kunt simpelweg inloggen op je persoonlijke pagina met de volgende link. Op deze pagina kun je je wachtwoord dan opnieuw instellen."
         ],
         "Mobile ticket": [
            "Mobiele ticket"
         ],
         "More information on the protection of private information can be found in our %1$sPrivacy Statement%2$s": [
            "Meer informatie omtrent de bescherming van persoonsgegevens vind je op %1$sPrivacy Statement%2$s"
         ],
         "Name": [
            "Naam"
         ],
         "New": [
            "Nieuw"
         ],
         "New password": [
            "Nieuw wachtwoord"
         ],
         "Next": [
            "Verder"
         ],
         "No name or email address was supplied. Paying is not yet possible.": [
            "Je hebt nog geen naam of E-mailadres ingevoerd. Betalen is dus ook nog niet mogelijk."
         ],
         "No products were selected. Paying is not yet possible.": [
            "Je hebt nog geen producten geselecteerd. Betalen is dus ook nog niet mogelijk."
         ],
         "Not VAT applicable": [
            "Niet BTW plichtig"
         ],
         "Not all required fields were completed. Paying is not yet possible.": [
            "Je hebt niet alle verplichte velden ingevuld. Betalen is dus ook nog niet mogelijk."
         ],
         "ORDER ADDITIONAL PRODUCTS": [
            "BESTEL EXTRA PRODUCTEN"
         ],
         "On this sale the %1$sTerms and conditions%2$s of inventid are applicable. Of course we will also respect your %3$sprivacy%4$s.": [
            "Op deze verkoop zijn de %1$sAlgemene Voorwaarden%2$s van inventid van toepassing. Uiteraard houden we ook rekening met je %3$sprivacy%4$s."
         ],
         "One-time key": [
            "One-time key"
         ],
         "Opens at": [
            "Opent om"
         ],
         "Order": [
            "Order"
         ],
         "Order cancellation for %1$s": [
            "Annulering order van %1$s"
         ],
         "Organization": [
            "Organisatie"
         ],
         "Organizations": [
            "Organisaties"
         ],
         "Others also bought": [
            "Anderen kochten ook"
         ],
         "PDF": [
            "PDF"
         ],
         "Participants information": [
            "Deelnemersinformatie"
         ],
         "Password": [
            "Wachtwoord"
         ],
         "Password reset": [
            "Wachtwoord herstellen"
         ],
         "Pay using %1$s": [
            "Betaal direct met %1$s"
         ],
         "PaypalBuckarooPaymentMethod": [
            "PayPal"
         ],
         "PaypalMolliePaymentMethod": [
            "PayPal"
         ],
         "Pick your bank": [
            "Kies je bank"
         ],
         "Please note, this is a demo shop!": [
            "Let op: dit is een demo webshop!"
         ],
         "Price": [
            "Prijs"
         ],
         "Product": [
            "Product"
         ],
         "Product name": [
            "Productnaam"
         ],
         "Products": [
            "Producten"
         ],
         "Quantity": [
            "Aantal"
         ],
         "Quick reminder for %1$s": [
            "Handige herinnering voor %1$s"
         ],
         "Redeem coupon": [
            "Korting claimen"
         ],
         "Reminder": [
            "Reminder"
         ],
         "Repeat new password": [
            "Herhaal nieuwe wachtwoord"
         ],
         "Reset password": [
            "Wachtwoord instellen"
         ],
         "Revenue": [
            "Omzet"
         ],
         "Sales": [
            "Verkopen"
         ],
         "Sales channel": [
            "Verkoopkanaal"
         ],
         "Sales channels": [
            "Verkoopkanalen"
         ],
         "Save": [
            "Opslaan"
         ],
         "Select one": [
            "Selecteer"
         ],
         "Send": [
            "Verstuur"
         ],
         "Services": [
            "Diensten"
         ],
         "Set password": [
            "Wachtwoord instellen"
         ],
         "Set picture": [
            "Upload foto"
         ],
         "Share on Facebook": [
            "Deel op Facebook"
         ],
         "Share this purchase on Facebook": [
            "Deel je aankoop op Facebook"
         ],
         "Share this purchase on Whatsapp": [
            "Deel je aankoop op Whatsapp"
         ],
         "Shop": [
            "Verkoopkanaal"
         ],
         "Shop URL": [
            "Shop URL"
         ],
         "Shop link": [
            "Shop link"
         ],
         "Shop name": [
            "Shop naam"
         ],
         "Shop unavailable": [
            "Shop onbeschikbaar"
         ],
         "Shops": [
            "Verkoopkanalen"
         ],
         "Short URL": [
            "Verkorte URL"
         ],
         "Since you clicked the secret link in our email, you can now reset your password here safely. In case you do not want to reset your password, you can just close this page.": [
            "Omdat je op de geheime link hebt geklikt welke we naar je hadden gestuurd, kun je nu veilig je wachtwoord wijzigen. Indien je je wachtwoord toch niet wilt wijzigen, kun je deze pagina gewoon sluiten."
         ],
         "So, if you got a question (or if you are just curious of a supporter, just send an email to %1$s. Also tell us your order number, the name of the event, and if useful, a screenshot of your payment": [
            "Dus, indien je een vraag of probleem hebt, kun je gewoon een mail sturen naar %1$s. Vermeld in ieder geval even je ordernummer, de naam van het evenement en (indien toepasselijk) een screenshot van de betaling."
         ],
         "SofortbankingMolliePaymentMethod": [
            "Sofort banking"
         ],
         "Sold out!": [
            "Uitverkocht!"
         ],
         "Somebody (we hope it was you) indicated they forgot their password, which can happen to anyone.": [
            "Iemand (we hopen dat jij het was) heeft aangegeven dat ze het wachtwoord van dit account niet meer wisten, wat natuurlijk altijd kan gebeuren."
         ],
         "Something unclear or there seems to be an error? Contact our support desk directly through %1$s and don't forget to tell us your order number (#%2$s).": [
            "Is er iets onduidelijk of lijkt er iets misgegaan? Neem direct contact op met de helden van onze supportafdeling via %1$s. Vermeld in je E-mail ook meteen je ordernummer (#%2$s)."
         ],
         "Status": [
            "Status"
         ],
         "Subtotal": [
            "Subtotaal"
         ],
         "Support": [
            "Support"
         ],
         "Terms and conditions:": [
            "Algemene voorwaarden"
         ],
         "The event organizer requires that the names of all participants are set.": [
            "De evenementorganisator vereist dat de namen van alle deelnemers worden ingevuld."
         ],
         "The following events have requested additional information. This information is visible by the organization of the event.": [
            "De volgende evenementen hebben extra informatie van je gevraagd. Deze informatie is zichtbaar voor de organisatie van het evenement."
         ],
         "The name of the participant": [
            "De naam van de bezoeker"
         ],
         "The organization of %1$s has cancelled your order (#%2$s)": [
            "De organisatie van %1$s heeft je order (#%2$s) geannuleerd"
         ],
         "The status of your order ('#%1$s') is %2$s.": [
            "De status van je order ('#%1$s') is %2$s."
         ],
         "The status of your payment is:": [
            "De eindstatus van je betaling is:"
         ],
         "These products can be bought from the same page as were you can download your tickets ( https://%1$s/u/%2$s ).": [
            "Je kunt deze producten kopen vanaf dezelfde pagina als waar je tickets staan ( https://%1$s/u/%2$s )."
         ],
         "This order contained the following products:": [
            "Deze order bevatte de volgende producten:"
         ],
         "This order contains the following products:": [
            "Deze order bevat de volgende producten:"
         ],
         "This personal page allows you to easily download your tickets, view your data, and get insight in yuor order history. If required, you can always contact our support desk.": [
            "Via deze persoonlijke pagina kun je eenvoudig je E-tickets downloaden, je data inzien en je ordergeschiedenis raadplegen. Indien nodig kun je ook direct contact opnemen met onze klantenservice."
         ],
         "This sales channel requires authentication": [
            "Dit verkoopkanaal vereist authenticatie"
         ],
         "This web shop for %1$s is currently unavailable.": [
            "Deze webshop voor %1$s is momenteel niet beschikbaar."
         ],
         "Ticketshop by inventid": [
            "Ticketshop by inventid"
         ],
         "Today is the day!": [
            "Het is eindelijk zover!"
         ],
         "Today it's time for %1$s!": [
            "Vandaag is het tijd voor %1$s!"
         ],
         "Total": [
            "Totaal"
         ],
         "VAT": [
            "BTW 21%%"
         ],
         "VAT applicable": [
            "BTW plichtig"
         ],
         "VISIT YOUR PERSONAL PAGE": [
            "OPEN JE PERSOONLIJKE PAGINA"
         ],
         "Valid from": [
            "Geldig vanaf"
         ],
         "Valid until": [
            "Geldig tot"
         ],
         "Want to order additional products?": [
            "Extra producten nodig?"
         ],
         "We have automatically created an account and a personal page for you. On your personal page you can view all information recorded in our system, and download your tickets.": [
            "We hebben automatisch een account en een persoonlijke pagina voor je aangemaakt. Op deze pagina kun je alle informatie vinden welke in onze systemen staan. Tevens kun je hier je tickets downloaden."
         ],
         "We have sent your tickets to": [
            "Je tickets zijn gestuurd naar"
         ],
         "WiretransferPaymentMethod": [
            "Overboeking"
         ],
         "With this email we want to help you easily find your etickets, which you can download from https://%1$s/u/%2$s": [
            "Deze email zorgt ervoor dat je snel je tickets kunt terugvinden; deze kun je downloaden vanaf https://%1$s/u/%2$s"
         ],
         "YOUR INVENTID": [
            "JOUW INVENTID"
         ],
         "You have access as crew to the following entities.": [
            "Je hebt als crew toegang tot de volgende dingen."
         ],
         "You have started the following orders with us.": [
            "Je hebt de volgende orders bij ons gestart."
         ],
         "Your E-mail address": [
            "Je emailadres"
         ],
         "Your etickets can be downloaded from https://%1$s/downloads/u/%2$s": [
            "Je etickets kun je downloaden vanaf https://%1$s/downloads/u/%2$s"
         ],
         "Your etickets for %1$s - inventid": [
            "Jouw etickets voor %1$s - inventid"
         ],
         "Your etickets have been retracted and the remaining money amount will be automatically refunded. An overview of your orders can be obtained from https://%1$s/downloads/u/%2$s": [
            "Je etickets zijn ongeldig verklaard en het resterende bedrag wordt automatisch naar je teruggeboekt. Een overzicht van al je orders kun je vinden op https://%1$s/downloads/u/%2$s"
         ],
         "Your name": [
            "Je naam"
         ],
         "Your personal data": [
            "Je gegevens"
         ],
         "Your personal page": [
            "Jouw persoonlijke pagina"
         ],
         "Your personal page is always accessible using the following link:": [
            "Je kunt je persoonlijke pagina altijd bereiken via de volgende link:"
         ],
         "Your picture": [
            "Je foto"
         ],
         "Your purchase contains products which are not etickets. You will receive more information on how to obtain these later.": [
            "Je bestelling bevat producten welke geen etickets zijn. Je ontvangt later meer informatie over hoe je deze kunt ophalen."
         ],
         "Your purchase for %1$s was processed successfully.": [
            "Je aankoop voor %1$s is succesvol afgerond."
         ],
         "Your tickets are ready for download on your personal page.": [
            "Je kunt je etickets downloaden vanaf je persoonlijke pagina."
         ],
         "active": [
            "actief"
         ],
         "cancelled": [
            "geannuleerd"
         ],
         "completed": [
            "voltooid"
         ],
         "coupon code": [
            "kortingscode"
         ],
         "email address": [
            "emailadres"
         ],
         "excluding fees": [
            "exclusief transactiekosten"
         ],
         "expired": [
            "verlopen"
         ],
         "for %1$s": [
            "voor %1$s"
         ],
         "inactive": [
            "inactief"
         ],
         "inventid hopes you will enjoy %1$s!": [
            "inventid wenst je alvast veel plezier op %1$s!"
         ],
         "inventid password reset request": [
            "verzoek voor wachtwoordwijziging van inventid"
         ],
         "inventid works as a third party for %1$s. inventid focuses on providing entrance tickets for (closed) events. For more information:": [
            "inventid fungeert als derde partij namens %1$s. inventid richt zich op het verstrekken van toegangsbewijzen voor (besloten) evenementen. Voor meer informatie:"
         ],
         "open": [
            "open"
         ],
         "or": [
            "of"
         ],
         "password": [
            "wachtwoord"
         ],
         "refunded": [
            "teruggeboekt"
         ],
         "required": [
            "verplicht"
         ],
         "success": [
            "succesvol"
         ]
      }
   }
}